{
  "about": {
    "close": "Đóng",
    "contact": "Lien lac",
    "contactus": {
      "email": "Email",
      "info": "Trang này được chạy bởi {0} của {1}. Nếu có câu hỏi, vui lòng liên hệ chúng tôi qua email {2}"
    },
    "devhelp": {
      "addbusiness": "Thêm một doanh nghiệp",
      "addinfo": "Sử dụng tờ khai trực tuyến để {0} hoặc {1}",
      "ambassadorinfo": "Giúp chúng tôi mở rộng mức độ phủ sóng trên khắp vùng Bay. Các đại sứ sẽ làm việc với chính quyền địa phương và các hiệp hội doanh nghiệp để cung cấp các tài liệu cộng đồng của vùng Bay đến với cộng đồng của họ. Email chúng tôi tại {0} để được cung cấp các công cụ và tài liệu để bắt đầu.",
      "becomeambassador": "Trở thành một đại sứ cộng đồng",
      "conduct": "Bộ quy tắc ứng xử",
      "devnote": "Các lập trình viên - tìm {0} và {1} của chúng tôi trên GitHub.",
      "dupsite": "Sử dụng mã code của chúng tôi để xây dựng một trang web cho bang hoặc vùng địa phương của bạn.",
      "info": "Đây là một dự án mở open-source, được xây dựng để chia sẻ và mở rộng ra các cộng đồng khác.",
      "source": "mã nguồn",
      "support": "Ủng hộ cộng đồng và các doanh nghiệp địa phương - hãy giúp chúng tôi phát triển!",
      "updatebusiness": "Thay đổi một tài liệu có sẵn"
    },
    "getinvolved": "Tham gia giúp đỡ",
    "info": "Những tài liệu của chúng tôi được thu thập từ các tổ chức sau:",
    "linktext": "Về tôi",
    "orgs": {
      "bureau": "Do not translate",
      "cfa": "Do not translate",
      "chb": "Do not translate",
      "farmstewards": "Do not translate",
      "localistnc": "Do not translate",
      "partnership": "Do not translate",
      "dcl": "Cuộc thi về dữ liệu",
      "bln": "Những tin tức địa phương"
    },
    "partners": "Nguồn thông tin",
    "title": "Về trang này",
    "front-page": {
      "p1": "Xin chào!",
      "p2a": "Chúng tôi cung cấp thông tin về các địa điểm bữa ăn của trường học trong Vùng Vịnh, được cập nhật hai tuần một lần.",
      "p2b": "Sắp tới, chúng tôi cũng sẽ đưa thông tin cập nhật về thực phẩm miễn phí, trợ giúp pháp lý, hỗ trợ tiền mặt, sức khỏe y tế và tâm thần, chăm sóc trẻ em, hỗ trợ bạo lực gia đình, nhà ở và các nguồn xét nghiệm COVID-19. Các danh mục này đang được tiến hành! Chúng tôi đang làm việc với các đối tác của mình để tập hợp những thông tin tốt nhất sẵn có, cập nhật và chia sẻ thông tin đó theo cách đơn giản và hữu ích nhất.",
      "p3": "Bắt đầu bằng việc chọn vị trí của bạn và cái bạn cần tìm.",
      "p4": {
        "text": "Chúng tôi có liên kết với {0} và {1} từ Stanford và thật sự cảm ơn Bill Behrman, Sara Altman và Cheryl Phillips vì những đóng góp và tư vấn của họ",
        "link0": "Cuộc thi về dữ liệu",
        "link1": "Những tin tức địa phương"
      }
    },
    "about-us-sources": "Cơ sở dữ liệu của chúng tôi dựa trên thông tin từ các tổ chức như:\nĐịnh vị cửa hàng USDA SNAP \nĐịnh vị cửa hàng USDA WIX\nTổ chức Second Harvest khu vực Silicon Valley\nTổ chức vận đồng cho bệnh nhi Stanford\n\nCác tình nguyện viên phi thường của chúng tôi là người kiểm chứng và thu thập các thông tin như giờ hoạt động COVID-19 dành riêng cho người lớn tuổi, các lựa chọn lấy hàng an toàn từ bên lề đường..vv",
    "about-us-contact": {
      "link0": "info@unboxproject.org"
    },
    "about-us-disclaimer": "Dự án hỗ trợ cộng đồng trong khu vực Bay Area này là hoàn toàn tình nguyện. Chúng tôi có một đội ngũ thu thập và kiểm chứng thông tin từ nhiều nguồn khác nhau. Chúng tôi nỗ lực hết sức để cập nhật thông tin nhanh nhất. Tuy vậy chúng tôi không thể đảm bảo các thông tin này luôn chính xác 100%",
    "about-us": {
      "header": "Sứ mệnh",
      "p1": {
        "text": "Mọi người nên có quyền truy cập thông tin đáng tin cậy về các nguồn lực cộng đồng địa phương, bằng ngôn ngữ của họ, trên một nền tảng đơn giản, dễ tiếp cận.",
        "link1": "unBox",
        "link0": "Bản đồ bữa ăn trường học khu vực Bay Area"
      },
      "p2": {
        "text": "BayAreaCommunity.org là một dự án hướng tới cộng đồng làm việc với các tổ chức địa phương để thu thập, cập nhật và tập trung thông tin đáng tin cậy về các dịch vụ cộng đồng. Chúng tôi chia sẻ thông tin này với các tổ chức, nhân viên xã hội và cư dân Vùng Vịnh đang tìm kiếm tài nguyên thông qua trang web đa ngôn ngữ thân thiện với thiết bị di động.",
        "link": "NCCovid Support"
      },
      "p3": {
        "text": "Chúng tôi là một dự án của tổ chức {0}, một hoạt động thực phẩm do sinh viên và sinh viên mới tốt nghiệp hợp tác chống lại tình trạng mất an ninh lương thực ở Hoa Kỳ.",
        "link": "unBox"
      }
    },
    "our-story": {
      "header": "Câu chuyện của chúng ta",
      "school-meals": {
        "title": "Bữa ăn ở trường:",
        "subtitle": "BayAreaCommunity.org (BAC) lập bản đồ mọi địa điểm bữa ăn của trường trong 9 quận của Vùng Vịnh, và cập nhật hai tuần một lần."
      },
      "p1": "Chúng tôi bắt đầu vào tháng 3 năm 2020, khi việc đóng cửa trường học COVID-19 đe dọa tước đi bữa ăn hàng ngày của nhiều gia đình. Huy động, USDA cho phép các khu học chánh phục vụ không chỉ học sinh trong học khu của họ, mà tất cả trẻ em, vào các thời gian và địa điểm phục vụ linh hoạt. Tuy nhiên, thời gian và địa điểm này thay đổi thường xuyên, và không có nguồn lực duy nhất, đáng tin cậy để giúp các gia đình trên khắp Vùng Vịnh tìm ra nơi có các bữa ăn. Đáp lại, nhóm sinh viên và cựu sinh viên Stanford của chúng tôi đã sử dụng Google MyMaps để tạo và cập nhật bản đồ bữa ăn ở trường học vùng Vịnh song ngữ đơn giản hoạt động trên điện thoại.",
      "p2": {
        "text": "Trong vòng hai tuần, bản đồ của chúng tôi đã nhận được nửa triệu lượt xem. Các trang web của khu học chánh đã hiển thị trang web của chúng tôi, và chúng tôi đã được giới thiệu trên {1}, {2}, {3}, {4}, {5}. {6}, {7} và {8}. Chúng tôi hợp tác với {9} để cập nhật {10} cho bệnh nhân có thu nhập thấp của Bệnh viện Stanford và phân phát chúng cho các đối tác và các quận. Chúng tôi bắt đầu cung cấp dữ liệu về các bữa ăn ở trường của mình cho {11}. Viện Chính sách Dinh dưỡng UC và Nourish CA đã tận dụng dữ liệu của chúng tôi để vận động mở rộng tài trợ bữa ăn học đường, lợi ích dinh dưỡng cho trẻ em và miễn trừ bữa ăn học đường của USDA. Kể từ tháng 5, chúng tôi đã được Anne Moertel, Nhân viên Thông tin Công cộng cho Dịch vụ Dinh dưỡng Học sinh của Học khu Thống nhất San Francisco (SFUSD), cố vấn.",
        "link0": "SF Gate",
        "link1": "Mercury News",
        "link2": "NBC Bay Area",
        "link3": "KQED",
        "link4": "Palo Alto Online",
        "link5": "Stanford News",
        "link6": "Local News Matters",
        "link7": "Stanford Pyjama Talks",
        "link8": "Stanford Media",
        "link9": "Stanford Pediatric Advocacy",
        "link10": "tờ rơi tài nguyên",
        "link11": "Đường dây nóng và Bản đồ Nhắn tin Bữa ăn Miễn phí Quốc gia của No Kid Hungry"
      },
      "p3": "Mười tình nguyện viên tận tụy cập nhật cơ sở dữ liệu về bữa ăn học đường của chúng tôi hai tuần một lần, bằng cách kiểm tra các trang web của học khu và các trang mạng xã hội, và gọi điện cho các học khu. Chúng tôi tiến hành kiểm tra chất lượng dữ liệu hàng tháng để đảm bảo chúng tôi tiếp tục cung cấp cho các gia đình ở Bay Area thông tin chính xác, cập nhật và có thể truy cập được.",
      "building-beyond": {
        "title": "Được mở rộng để bao gồm nhiều tài nguyên hơn bữa ăn ở trường:",
        "subtitle": "Khi chúng tôi tiếp tục cập nhật và chia sẻ cơ sở dữ liệu về bữa ăn học đường của mình, chúng tôi đang làm việc với các đối tác của mình để cung cấp thông tin ngoài bữa ăn ở trường, bao gồm các nguồn thực phẩm miễn phí khác, các cửa hàng chấp nhận phiếu thực phẩm và chợ nông sản, chăm sóc sức khỏe, hỗ trợ tiền mặt, nhà ở, chăm sóc trẻ em , công nghệ, trợ giúp pháp lý, v.v."
      },
      "p4": "Các đối tác địa phương của chúng tôi, nhân viên xã hội của họ và những cư dân mà họ hỗ trợ đã cho chúng tôi thấy tầm quan trọng của thông tin tài nguyên cộng đồng chính xác, đa ngôn ngữ, dễ tiếp cận. Không giống như bữa ăn ở trường, vốn đòi hỏi phải xây dựng cơ sở dữ liệu của riêng chúng tôi từ đầu, nhiều tổ chức địa phương đã và đang làm việc để theo dõi và chia sẻ thông tin cập nhật về các nguồn lực cộng đồng khác, nhưng cần hỗ trợ để đảm bảo các nguồn của họ luôn cập nhật.",
      "p5": "BAC giúp đỡ bởi:",
      "p6": "Tình nguyện trực tiếp cho các tổ chức khác để giúp cập nhật cơ sở dữ liệu tài nguyên, bản đồ và trang web của họ.",
      "p7": "Tập hợp thông tin cập nhật từ các tổ chức khác nhau trên toàn Vùng Vịnh vào cơ sở dữ liệu tập trung, đa tài nguyên và miễn phí.",
      "p8": "Chia sẻ thông tin này với các cá nhân đang tìm kiếm tài nguyên và cung cấp giới thiệu thông qua trang web thân thiện với thiết bị di động của chúng tôi, sử dụng thiết kế lấy con người làm trung tâm do các nhân viên xã hội và cư dân địa phương cung cấp."
    },
    "info-sources": {
      "header": "Nguồn dữ liệu",
      "p1": "Cơ sở dữ liệu thông tin của chúng tôi được hưởng lợi từ dữ liệu được thu thập bởi các nguồn sau:",
      "p2": "Các tình nguyện viên phi thường của chúng tôi là người kiểm chứng và thu thập các thông tin như giờ hoạt động COVID-19 dành riêng cho người lớn tuổi, các lựa chọn lấy hàng an toàn từ bên lề đường..vv"
    },
    "info-source": {
      "link1": "Định vị cửa hàng USDA SNAP",
      "link2": "Định vị cửa hàng USDA WIX",
      "link3": "Trung tâm sinh thái Berkeley",
      "link4": "SF Food Resources Viewer",
      "link5": "Nguồn thực phẩm của Hạt Santa Clara",
      "link6": "Bản đồ Phân phối, Kiểm nghiệm và Dịch vụ Thực phẩm COVID-19 của Hạt Alameda",
      "link7": "Bản đồ phân phối thực phẩm COVID-19 của Hạt Contra Costa",
      "link8": "Bộ định vị văn phòng hạt CalFresh",
      "p2": {
        "text": "URISA's GISCorps, Coders Against COVID ({0}), and Esri, 2020. COVID-19 Testing Locations in the United States. Spatial dataset. {1}",
        "link0": "findcovidtesting.org",
        "link1": "https://services.arcgis.com/8ZpVMShClf8U8dae/arcgis/rest/services/TestingLocations_public/FeatureServer"
      }
    },
    "contact-us": {
      "header": "Kết nối",
      "p1": {
        "text": "Đọc {0} gần đây nhất của chúng tôi để tìm hiểu thêm về dự án của chúng tôi! Bạn có thể tìm thấy mã nguồn để tái tạo dự án trên {1} của chúng tôi. Tất cả dữ liệu của chúng tôi là nguồn mở và có sẵn theo yêu cầu, thông qua cơ sở dữ liệu Airtable của chúng tôi. Vui lòng liên hệ nếu có bất kỳ câu hỏi, thắc mắc hoặc yêu cầu nào tới {2}.",
        "link0": "báo cáo tác động",
        "link1": "trang Github",
        "link2": "info@unboxproject.org",
        "link": "info@unboxproject.org"
      },
      "contact-us-header": "Liên lạc với chúng tôi tại đây"
    },
    "disclaimer": {
      "header": "Miễn trừ trách nhiệm",
      "p": "Nhóm tình nguyện viên của chúng tôi thu thập và xác minh dữ liệu từ nhiều nguồn khác nhau. Chúng tôi cũng giúp các tổ chức đối tác cập nhật cơ sở dữ liệu của họ và nhập chúng vào trang web của chúng tôi. Chúng tôi cố gắng đảm bảo cơ sở dữ liệu về bữa ăn học đường của chúng tôi chính xác và cập nhật 100%, mặc dù chúng tôi không thể đảm bảo rằng chúng tôi sẽ không có sai sót. Sắp tới, chúng tôi cũng sẽ đưa thông tin cập nhật về thực phẩm miễn phí, trợ giúp pháp lý, hỗ trợ tiền mặt, sức khỏe y tế và tâm thần, chăm sóc trẻ em, hỗ trợ bạo lực gia đình, nhà ở và tài nguyên xét nghiệm COVID-19, nhưng những danh mục này đang trong quá trình thực hiện. Chúng tôi đang làm việc với các đối tác của mình để tập hợp những thông tin tốt nhất sẵn có, cập nhật và chia sẻ thông tin đó theo cách đơn giản và hữu ích nhất."
    },
    "spthanks": {
      "p": "Chân thành cảm ơn {0} và {1} đã hỗ trợ cho trang này.",
      "link0": "CARTO",
      "link1": "Mapbox"
    },
    "our-team": {
      "header": "Đội ngũ của chúng tôi",
      "p1": "Chúng tôi là một cộng đồng bao gồm các sinh viên địa phương, cựu sinh viên và giảng viên từ Stanford, USF, UC Berkeley, Trường trung học Palo Alto, Trường trung học Castilleja, Trường trung học Gunn và Trường trung học Harker, và các tình nguyện viên từ chương Code for local Code for San Jose của Mỹ .",
      "lead": "Lãnh đạo dự án",
      "data-engineers": "Kỹ sư dữ liệu",
      "developers": "Nhà phát triển",
      "data-warriors": "Các chiến binh nhập dữ liệu",
      "school-meals-lead": "Điều phối viên Dữ liệu Bữa ăn của Trường",
      "project-manager": "Quản lý dự án",
      "health-lead": "Điều phối viên Dữ liệu Y tế",
      "dv-lead": "Điều phối viên dữ liệu DV",
      "legal-lead": "Điều phối viên dữ liệu pháp lý",
      "p2": {
        "text": "Chúng tôi vô cùng biết ơn Joyce Tagal vì sự lãnh đạo của bà trong việc thành lập BAC; Maeva Fincker và các nhà phát triển ban đầu của chúng tôi, những người đã hợp tác xây dựng giao diện người dùng tùy chỉnh của chúng tôi và điều chỉnh từ nhóm {0} tuyệt vời; Bill Behrman của {1} để được hướng dẫn hiền triết; Cheryl Phillips của {2} vì sự ủng hộ của công chúng; sinh viên từ Sáng kiến ​​Vịnh Tương lai Stanford, lớp Các Thành phố Bền vững Stanford và Chương trình Luật Stanford COVID Pro Bono vì sự hợp tác vô giá của họ; và Mở giới thiệu và Mapbox để được hỗ trợ kỹ thuật và tư vấn.",
        "link0": "NC COVID Support",
        "link1": "Stanford Data Lab",
        "link2": "Big Local News"
      },
      "sourcing": "Sưu tập và thông dịch dữ liệu :",
      "dev": "Tạo và phát triển dữ liệu:",
      "resource": "Người điều phối các nguồn hỗ trợ",
      "translate": "Người dịch",
      "dqual": "chất lượng dữ liệu",
      "internal-community": "cộng đồng nội bộ",
      "projl": "trưởng dự án",
      "devlead": "trưởng khâu phát triển",
      "dqlead": "trưởng khâu chất lượng dữ liệu"
    },
    "dataaccess": {
      "header": "Truy Cập Dữ Liệu của Chúng Tôi",
      "p": "Quý vị có thể truy cập dữ liệu của chúng tôi thông qua dự án mở tại {0} (yêu cầu đăng nhập)",
      "link": "Big Local News"
    }
  },
  "category": {
    "childcare": "Đồ chăm sóc trẻ em",
    "family": "Bữa ăn chuẩn bị sẵn|Những bữa ăn chuẩn bị sẵn",
    "farm": "Chợ nông sản|Các chợ nông sản",
    "food_bev": "Đồ ăn và đồ uống đặc trưng",
    "free_grocery": "Lương thực miễn phí|Các lương thực miễn phí",
    "free_food": "Thức ăn miễn phí cho công chúng",
    "grocery": "Lương thực|Lương thực",
    "meal": "Bữa ăn miễn phí|Những bữa ăn miễn phí",
    "ballot_drop": "Địa điểm bỏ phiếu bầu",
    "petsupplies": "Đồ cho thú nuôi",
    "pharmacy": "Tiệm thuốc|Những tiệm thuốc",
    "restaurant": "Nhà hàng|Những nhà hàng",
    "school": "Bữa ăn trong trường|Những bữa ăn trong trường",
    "snap_wic_retailer": "Nhà bán lẻ CalFresh/WIC|Những nhà bán lẻ CalFresh/WIC",
    "cash_assistance": "Hỗ trợ tiền mặt",
    "food_resources": "Hỗ trợ thực phẩm",
    "legal_resources": "Hỗ trợ pháp lý",
    "medical_resources": "Hỗ trợ y tế",
    "mental_health_resources": "Hỗ trợ sức khỏe tinh thần",
    "healthcare": "Chăm sóc sức khỏe",
    "dv_resources": "Tài nguyên về Bạo lực Gia đình",
    "eviction_resources": "Tài nguyên trục xuất chổ ở",
    "bob": "Nhà hàng do người da đen sở hữu"
  },
  "dayofweek": {
    "any": "Ngày bất kỳ",
    "friday": "Thứ Sáu",
    "monday": "Thứ Hai",
    "saturday": "Thứ Bảy",
    "sunday": "Chủ Nhật",
    "thursday": "Thứ Năm",
    "tuesday": "Thứ Ba",
    "wednesday": "Thứ Tư"
  },
  "label": {
    "address": "Địa chỉ",
    "allweek": "Cả tuần",
    "backtolist": "Quay lại danh sách",
    "call_in_advance": "Phải gọi trước",
    "children": "Cho trẻ em",
    "close": "Đóng cửa",
    "closed": "Đóng cửa",
    "closed-on": "Đóng cửa vào",
    "closed-today": "Đóng cửa hôm nay",
    "closedonday": "Đóng cửa (vào ngày đang được chọn)",
    "curbside_pickup": "Nhận hàng tại điểm hẹn",
    "curbside_or_delivery": "Giao hàng tận nơi hoặc nhận hàng tại điểm hẹn",
    "delivery": "Giao hàng tận nơi",
    "discount_medical": "Ưu đãi cho nhân viên y tế",
    "discounts": "Giảm giá",
    "drive_thru": "Lái xe tạt qua",
    "email": "Email",
    "email_lowercase": "email",
    "farmers_market": "Chợ nông sản",
    "farm_pick_up": "Lấy hàng tại nông trại",
    "free": "Tài nguyên miễn phí",
    "free_groceries": "\bĐịa điểm thực phẩm miễn phí",
    "freemeals": "Địa điểm đồ ăn miễn phí",
    "free_produce": "Địa điểm rau củ miễn phí",
    "require_child": "Trẻ em cần phải có mặt",
    "must_show_id": "Phải hiển thị ID",
    "all_children": "Phục vụ tất cả trẻ em",
    "enrolled_children": "Chỉ học sinh có ghi danh trong học khu",
    "ballot_outdoor": "Bỏ phiếu ngoài trời",
    "ballot_indoor": "Bỏ phiếu trong nhà",
    "twentyfourhrs": "Mở cửa 24 giờ",
    "fin_grocery": "Tiền cho thực phẩm",
    "fin_housing": "Tiền thuê nhà",
    "fin_legal": "Tiền cho phí pháp lý",
    "fin_medical": "Tiền cho phí y tế",
    "fin_utilities": "Tiền cho các tiện ích",
    "freefood": "Địa điểm thực phẩm miễn phí | Địa điểm thực phẩm miễn phí",
    "instructions": "Hướng dẫn",
    "mapkey": "Ghi chú",
    "meal_public": "Bữa ăn cho cộng đồng",
    "meal_student": "Bữa ăn cho trẻ em",
    "must_preorder": "Phải đặt trước",
    "normalhours": "Giờ bình thường | Giờ hành chính",
    "notes": "Ghi chú",
    "offers": "Lời mời",
    "open": "Mở cửa",
    "openinghours": "Giờ mở cửa",
    "order_online": "Đặt hàng và thanh toán điện tử",
    "phone": "Điện thoại",
    "public": "Mở cửa cho tất cả mọi người",
    "selectacategory": "Chọn hạng mục",
    "selected": "\bĐã chọn",
    "seniorhours": "Giờ cho người cao tuổi",
    "seniors": "Cho người cao tuổi",
    "snap": "Địa điểm chấp nhận CalFresh",
    "special_hours": "Giờ mua hàng cho người cao tuổi",
    "website": "Trang web",
    "wic": "Địa điểm chấp nhận WIC",
    "ebt_pay_phone": "Thanh toán bằng EBT qua điện thoại",
    "ebt_pay_online": "Thanh toán bằng EBT trực tuyến",
    "open_today": "Mở cửa hôm nay",
    "pay_phone": "Thanh toán bằng EBT qua điện thoại",
    "safe_pick_up": "Các lựa chọn lấy hàng an toàn",
    "zoom_out_for_more_results": "Thu nhỏ để có nhiều kết quả hơn",
    "in_person": "Phòng khám",
    "telehealth": "Hỗ trợ y tế trực tuyến",
    "zipcode": "Mã zipcode",
    "suggest_an_edit": "Đề nghị chỉnh sửa một cái gì đó",
    "reset": "Làm lại",
    "submit": "Gửi đi",
    "last_updated": "Thông tin chi tiết cập nhật sau cùng",
    "directions_to_store": "Chỉ đường đến đây",
    "in_store_pickup": "Lấy đi",
    "catering": "Dịch vụ ăn uống",
    "dv_legal": "Bạo lực gia đình hỗ trợ pháp lý",
    "dv_housing": "Bạo lực gia đình hỗ trợ nhà ở",
    "dv_medical": "Bạo lực gia đình hỗ trợ y tế",
    "dv_crisis": "Hỗ trợ khủng hoảng bạo lực gia đình",
    "dv_mental_health": "Bạo lực gia đình hỗ trợ sức khỏe tâm thần",
    "apply": "Áp dụng các bộ lọc",
    "filters": "Bộ lọc"
  },
  "health": {
    "med_testing": "Kiểm tra COVID",
    "med_primary_care": "Ưu tiên hàng đầu",
    "med_pediatrics": "Khoa nhi",
    "med_senior": "Chăm sóc người già",
    "med_women": "Chăm sóc sức khỏe phụ nữ",
    "med_urgent_care": "Chăm sóc nhẩn cấp",
    "med_dental": "Chăm sóc răng miệng",
    "med_vision": "Chăm sóc thị lực",
    "med_pharmacy": "Tiệm thuốc",
    "med_mental_health": "Chăm sóc sức khỏe tâm thần",
    "med_hotline": "Hotline",
    "med_addiction": "Hỗ trợ cai nghiện và phục hồi",
    "med_domestic_violence": "Hỗ trợ nạn nhân bạo lực gia đình"
  },
  "languages": {
    "ar": "Tiếng Ả Rập",
    "en": "Tiếng Anh",
    "es": "Tiếng Tây Ban Nha",
    "fr": "Tiếng Pháp",
    "ja": "Tiếng Nhật",
    "ko": "Tiếng Hàn",
    "ms": "Tiếng Mã Lai",
    "zh": "Tiếng Trung (giản thể)",
    "vi": "Tiếng Việt",
    "tl": "Tiếng Philippines"
  },
  "sidebar": {
    "home": "Trang chủ",
    "close-panel": "Đóng khung tìm kiếm",
    "info-about-us": "Trang web này hiện hỗ trợ khu vực Bay Area, CA",
    "info-end-text": ", chúng tôi có thể mở rộng phạm vi",
    "info-link-text": "sự giúp đỡ của bạn",
    "open-panel": "Mở khung tìm kiếm",
    "shopsafe": "Hãy mua sắm an toàn!",
    "sixfeet": "Giữ khoảng cách 6ft. (1.8m) khi mua hàng",
    "stayhome": "Nếu bạn ốm, hãy ở nhà.",
    "washhands": "Hãy rửa tay thường xuyên",
    "what-do-you-need": "Bạn cần gì?",
    "when-do-you-need-it": "Khi nào bạn cần?",
    "current_location": "Vị trí hiện tại",
    "what": "Nguồn lực",
    "what-are-you-looking-for": "Bạn đang tìm gì?",
    "where": "Gần...",
    "feedback": "Góp Ý"
  },
  "title": "{0} Hỗ trợ COVID",
  "county": {
    "alameda": "Quận Alameda",
    "anywhere": "Bất kỳ đâu",
    "contra-costa": "Quận Contra Costa",
    "marin": "Quận Marin",
    "napa": "Quận Napa",
    "san-francisco": "Quận San Francisco",
    "san-mateo": "Quận San Mateo",
    "santa-clara": "Quận Santa Clara",
    "solano": "Quận Solano",
    "sonoma": "Quận Sonoma",
    "monterey": "Quận Monterey"
  },
  "legal": {
    "general_info": "Thông tin chung",
    "legal_assistance": "Hỗ trợ pháp lý",
    "legal_criminal": "Hỗ trợ pháp lý hình sự",
    "legal_domviolence": "Hỗ trợ bạo hành gia đình",
    "legal_worker_protection": "Quyền công nhân",
    "legal_healthcare": "Hỗ trợ điền đơn chăm sóc sức khỏa",
    "legal_housing": "Trợ giúp về các vấn đề nhà ở",
    "legal_immigration": "Trợ giúp về các vấn đề nhập cư"
  },
  "medical": {
    "telehealth": "Phòng khám trực tuyến"
  },
  "mental": {
    "in_person": "Hỗ trợ trực tiếp"
  },
  "message": {
    "no_location_in_this_area": "Không có kết quả trong khu vực này",
    "no_location_meet_these_criteria": "Không có kết quả cho lựa chọn này.",
    "loading": "Đang Tải ...",
    "ie_compatibility": "Trang web này không được Internet Explorer hỗ trợ tối đa và quý vị có thể không sử dụng được hết các chức năng. Để có trải nghiệm tốt hơn, vui lòng sử dụng một chương trình duyệt khác (ví dụ: Mozilla Firefox）",
    "area_not_covered": "Chúng tôi không bao gồm khu vực này.",
    "select_resource": "Chọn một nguồn hỗ trợ.",
    "provide_zip": "Cung cấp mã zipcode",
    "error_getting_zip": "Mã zipcode quý vị cung cấp có lỗi. Xin vui lòng thử lại.",
    "error_loading_results": "Có điều sai. Vui lòng thử lại."
  },
  "edit": {
    "intro": "Xin cập nhật thông tin cho địa điểm này trong mẫu đơn dưới đây. Chúng tôi thật sự cảm ơn sự giúp đỡ của bạn trong việc giữ cho các nguồn hỗ trợ này luôn được cập nhật.",
    "thanks": "Chúng tôi đã nhận được các chỉnh sửa của bạn. Xin cảm ơn!",
    "provider_name": "Tên nhà cung cấp",
    "location_name": "Tên địa điểm",
    "website": "Tên trang web",
    "opening_hours": "Giờ mở cửa:",
    "senior_hours": "Giờ dành cho người lớn tuổi:",
    "additional_info": "Thông tin thêm:",
    "additional_info_text": "Còn bất cứ điều gì khác còn đang thiếu, cần được sửa đổi hoặc nên được hiển thị không?",
    "additional_info_placeholder": "Dịch vụ mới, địa điểm được đóng cửa vĩnh viễn, giờ mua sắm cho người lớn tuổi ...",
    "no_edit": "Không có gì thay đổi.",
    "submission_error": "Đã có một lỗi trong quá trình gửi biểu mẫu. Vui lòng thử lại hoặc liên hệ với chúng tôi tại info@unboxproject.org."
  },
  "pebt": {
    "header": "Lợi ích thực phẩm dành cho trẻ em được nhận các bữa ăn miễn phí hoặc giảm giá.",
    "lead": "Đăng ký xin P-EBT trước ngày 15 tháng 7.",
    "link": "Đăng ký ngay bây giờ",
    "link_url": "https://ca.p-ebt.org/en/"
  },
  "ux_study": {
    "text_main": "Chúng tôi muốn tìm hiểu thêm về điều quan tâm hàng đầu đối với bạn vào lúc này và nhận được ý kiến đóng góp của bạn về cách cải thiện trang web.",
    "link_text": "Đăng ký ngay.",
    "link_url": "https://bit.ly/bac-interviews",
    "text_sub": "Nếu bạn được chọn để phỏng vấn, tất cả các phiên sẽ được  trò chuyện thông qua điện thoại / video và chúng tôi sẽ bù lại cho thời gian của bạn.",
    "header": "Hãy giúp chúng tôi phục vụ bạn tốt hơn."
  },
  "blm-banner": {
    "title": "Mạng Sống Người Da Đen Đáng Tôn Trọng.",
    "button": "Đọc tuyên bố của chúng tôi"
  }
}
